{
  "posts": [
    {
      "id": "1",
      "title": "NVIDIA Jetson Orin Nano",
      "datetime": "September 02, 2024 6:43:33 PM",
      "body": "The NVIDIA® Jetson Orin Nano™ Developer Kit enables development of AI-powered robots, smart drones, and intelligent cameras based on the Jetson Orin Nano series.\n\n"
    },
    {
      "id": "2",
      "title": "Baccarat Rouge 540",
      "datetime": "September 02, 2024 6:43:43 PM",
      "body": "Baccarat Rouge 540 eau de parfum is born from the encounter between Maison Francis Kurkdjian and Baccarat to celebrate the crystal manufacturer’s 250th birthday. The woody scent releases a poetic alchemy, a highly condensed and graphic olfactory signature. Breezy jasmine facets, radiant saffron boost the ambergris mineral notes and the woody tones of freshly-cut cedar. Bright and sleek, Baccarat Rouge 540 eau de parfum caresses the skin like an amber and woody floral whisper. To enjoy a moment of well-being and prolong the sillage of your fragrance, add these other Baccarat Rouge 540 scented creations to your beauty ritual: hand and body cleansing gel, body oil, hair mist and solid soap."
    },
    {
      "id": "21",
      "title": "This is a Trial ",
      "datetime": "September 02, 2024 7:16:22 PM",
      "body": "This is a Trial Pos This is a Trial Post This is a Trial Post This is a Trial Post This is a Trial Post This is a Trial Post This is a Trial PostThis is a Trial PostThis is a Trial PostThis is a Trial PostThis is a Trial PostThis is a Trial Post This is a Trial Post This is a Trial Post This is a Trial Postt This is a Trial Post This is a Trial Post This is a Trial Post This is a Trial Post This is a Trial Post This is a Trial PostThis is a Trial PostThis is a Trial Post This is a Trial Post"
    },
    {
      "id": "21",
      "title": "Creating video from text: Sora AI",
      "datetime": "September 03, 2024 9:13:04 AM",
      "body": "Introducing Sora, our text-to-video model. Sora can generate videos up to a minute long while maintaining visual quality and adherence to the user’s prompt. Today, Sora is becoming available to red teamers to assess critical areas for harms or risks. We are also granting access to a number of visual artists, designers, and filmmakers to gain feedback on how to advance the model to be most helpful for creative professionals.\n\nWe’re sharing our research progress early to start working with and getting feedback from people outside of OpenAI and to give the public a sense of what AI capabilities are on the horizon."
    }
  ]
}